---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.InDashWgPer100ft
source: html/5c1e1b04-67ed-7e6a-22da-181b5062d6a4.htm
---
# Autodesk.Revit.DB.SymbolTypeId.InDashWgPer100ft Property

Symbol in-wg/100ft, indicating unit Inches of water (60 °F) per 100 feet.

## Syntax (C#)
```csharp
public static ForgeTypeId InDashWgPer100ft { get; }
```